/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Intendevi?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Si è verificato un errore. Riprovare più tardi.";

/* . hint for text field, : input_hint */
"input_hint" = "p.es. ///attuare.deliziato.ripensa";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Non è stato trovato nessun indirizzo valido";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Di' un indirizzo di 3 parole...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

